[{"jm": "Pavel", "pr": "J.", "v": 25.0, "p": "zámečník", "m": "Lehenice", "o": "Vadí mi trestně stíhaný premiér. A vadí mi, že si z občanů České republiky dělá loutky, které mu platí jeho výdaje. ", "red": "danca", "obr": "62867c470ba4c563674f6ddd017d542b.jpg"}, {"jm": "Bohumil", "pr": "P.", "v": 68.0, "p": "důchodce", "m": "Vimperk", "o": "Vadí mi, jak se pan premiér chová. Myslí, že si může dovolit všechno. Demokracie je pro něj jenom zástěrka pro to, aby si mohl dělat, co chce, a obchodovat si své kšefty. ", "red": "danca", "obr": "a8a883f52614eb8fb24eb67cd3227440.jpg"}, {"jm": "Jiří", "pr": "H.", "v": 75.0, "p": "důchodce", "m": "Vimperk", "o": "Nejsem zaměstnanec firmy Agrofert, ale občan České republiky. Vadí mi, že chce Babiš řídit republiku jako svoji firmu. ", "red": "danca", "obr": "ac83076b95343cc5711e1494927e2d10.jpg"}, {"jm": "Stanislav", "pr": "H.", "v": 57.0, "p": "ředitel městských lesů", "m": "Vimperk", "o": "Zdá se mi, že duo Babiš – Zeman se snaží likvidovat demokracii a naši společnost směřuje někam k Rusku a Číně, přitom bychom měli směřovat spíš k NATO a Evropské unii.  ", "red": "danca", "obr": "e0af726f63fc109566bace9c6f4bcfef.jpg"}, {"jm": "Hana", "pr": "M.", "v": 56.0, "p": "podnikatelka", "m": "Dolní Břežany", "o": "Náš premiér má gigantický střet zájmů, který není ochotný přiznat. A o předběžné zprávě Evropské komise tvrdí, že je lživá. Všechno je podle něj kampaň a všichni lžou. Ale my se domníváme, že jediný, kdo v tomhle státě lže, je Babiš. Chceme na to upozornit, a proto budeme chodit na Václavák a další místa tak dlouho, dokud to nepochopí a neodstoupí. ", "red": "danca", "obr": "fadb2507ca9891b53045fb7b30b9a25c.jpg"}, {"jm": "Petra", "pr": "K.", "v": 51.0, "p": "ředitelka", "m": "Praha", "o": "Nechci trestně stíhaného premiéra. A také jsem tady, protože je Babiš estébák. ", "red": "danca", "obr": "2532fb44ecd1cab5ebc2613561c31e3e.jpg"}, {"jm": "Martin", "pr": "Š.", "v": 24.0, "p": "advokátní koncipient", "m": "Praha", "o": "Štve nás situace v téhle zemi, dějí se u nás věci, které by se dít neměly. Vadí nám, že to tady Babiš řídí jako svoji firmu, a vadí nám paní Benešová, která na svém postu nemá co dělat. Vůbec tam nemá být. ", "red": "danca", "obr": "861a211ab14e5c4c5640c9e3dff9502d.jpg"}, {"jm": "Markéta", "pr": "H.", "v": 25.0, "p": "studentka", "m": "Praha", "o": "Vadí mi, jak Andrej Babiš lže. Nemluví pravdu – okolo Čapího hnízda a Agrofertu. Dělá z lidí de*ily.", "red": "danca", "obr": "a9fdf33d69ca2826af4a586d33da4549.jpg"}, {"jm": "Martin", "pr": "C.", "v": 26.0, "p": "student", "m": "Praha", "o": "Přišel jsem ze dvou důvodů. Nesouhlasím s tím, jakým způsobem se Babiš chová. A potom ze zvědavosti – podívat se, kolik je tu lidí a tak. ", "red": "danca", "obr": "abfaff876790442de9480311cc274df8.jpg"}, {"jm": "Marie", "pr": "V.", "v": 33.0, "p": "překladatelka", "m": "Praha", "o": "Vadí mi, že chce tuhle zemi ovládnout jeden člověk. Všechny posty. A udělat si z ní svůj koncern. ", "red": "danca", "obr": "a04f8637ddd2e54022be7321a31c8651.jpg"}, {"jm": "Helena", "pr": "Š.", "v": 64.0, "p": "důchodkyně", "m": "Pardubice", "o": "To, co se děje kolem pana Babiše, mě fakt nenechává v klidu. Už to trvá delší dobu a teď už to prostě úplně hraničí a já jsem si řekla: Už dost! Stejně jak si to řekli v Milionu chvilek pro demokracii a pan Minář. Jsem ráda, že tady můžu být a protestovat. Všechno je to provázané, ta justice mi nedá pokoj. A Babišovi voliči jsou důchodci a já už jsem důchodce a nenechám se koupit tím, že se mi zvýší důchod. Tohle na mě neplatí. ", "red": "domca", "obr": "0f0f4c63dbec1f99144b5370c8cdf8fe.jpg"}, {"jm": "Petr", "pr": "L.", "v": 32.0, "p": "IT", "m": "Praha", "o": "Nesouhlasím s Babišem, jeho názory a hnutím ANO. Myslím si, že Marie Benešová byla poslední kapka a Andrej Babiš nemá sám o sobě úplně žádnou soudnost, a to, jak vede tu stranu, mi nepřijde korespondující s tím, co říkají.", "red": "domca", "obr": "b5c190c9d8c9f472194d0327c6a3ffb0.jpg"}, {"jm": "Tereza", "pr": "G.", "v": 41.0, "p": "státní úřednice", "m": "Praha", "o": "Jsem tady, protože mám pocit, že je třeba vyjádřit svůj názor. Myslím si, že je potřeba naší vládě a panu premiérovi dát najevo, že to, jak se poslední dobou chovají, není normální. A věřím, že se nemusíme vyjadřovat jen jednou za čtyři roky ve volbách, ale můžeme se vyjádřit i tímto způsobem. ", "red": "domca", "obr": "fca1a0b5858d40bbfe157b92bcc88c28.jpg"}, {"jm": "Renata", "pr": "M.", "v": 65.0, "p": "důchodkyně, stavařka", "m": "Praha", "o": "Nemám ráda podvody a lhaní, chci spravedlnost. Andrej Babiš by měl být stíhaný za to, co udělal. ", "red": "domca", "obr": "10f7c33e38228df8cfc559722260002d.jpg"}, {"jm": "Petr", "pr": "H.", "v": 58.0, "p": "učitel", "m": "Praha", "o": "Cítím potřebu podpořit davy lidí, kteří mají plné zuby Babiše i Zemana, kteří tady dělají ostudu už poměrně dlouho. Nemám vůbec rád estébáky, nemám rád Klause, který od začátku napáchal spoustu zla, spustil černý kapitalismus bez pravidel, a proto to tak vypadá. Babiš někde sehnal prachy, koupil si první podnik a pak už to kácel jako kuželky. Jestli nedostane přes prsty, skončí to špatně. ", "red": "domca", "obr": "3883c763df3b324241d2ecca1f3c112d.jpg"}, {"jm": "Věra", "pr": "S.", "v": 59.0, "p": "grafička", "m": "Kroměříž", "o": "Obrovská nechuť k tomu, co se tady děje, tady u nás v republice. Rozčiluje mě to. Byla jsem přímým účastníkem 1989 a za tohle jsme teda nebojovali. Jsem pravicový volič, jdu v těchto šlépějích a člověk by měl mít schopnost sám o sebe se postarat, pokud to jde, a ne aby nám malým živnostníkům – protože já mám malou firmu – něco pořád nařizoval. ", "red": "domca", "obr": "7aa28458d5d86c328a6b3f8acf365f14.jpg"}, {"jm": "Lucie", "pr": "S.", "v": 34.0, "p": "průvodkyně z lesní mateřské školky", "m": "Ostrava", "o": "Pro spravedlnost, pro rovnost, podpořit dobrou věc a pomoct synovi, připravit mu prostředí pro lepší život. Především jde o justici a Babiše a vše kolem dokola. ", "red": "domca", "obr": "627fb1a0a9e50dbc8abb8dea4cef10da.jpg"}, {"jm": "Eva", "pr": "M.", "v": 67.0, "p": "důchodkyně", "m": "Králíky ", "o": "Jsem tady s manželem a jsem tady kvůli svým dětem a vnoučatům, máme velkou rodinu, 10 vnoučat, všichni studují a budoucnost je pro ně. My už to nějak nezměníme, ale oni mají možnost a my chceme pomoct. Nevolili jsme našeho prezidenta ani jednou, není to náš prezident, nelíbí se nám jeho chování a jeho sliby. Důvodem je prezident i premiér. ", "red": "domca", "obr": "aaafb2961b0004bf8d133038770c9683.jpg"}, {"jm": "Karel", "pr": "M.", "v": 71.0, "p": "důchodce", "m": "Králíky ", "o": "Myslíme na naše děti a vnoučata. Hlavně mě sem přivedla budoucí ekonomická situace, nelíbí se mi, jakým směrem jdou. Nemyslí vůbec do budoucna, myslí moc krátkodobě. ", "red": "domca", "obr": "b66f5807fe29a4a3cbbd7623a84d025d.jpg"}, {"jm": "Daniel", "pr": "H.", "v": 26.0, "p": "student", "m": "Praha", "o": "Myslím si, že by Andrej Babiš neměl být českým premiérem. Je to oligarcha a já si myslím, že by miliardáři lidem vládnout neměli. Všechnu moc lidem!", "red": "domca", "obr": "cd92e6de42e679abd7061c664083232c.jpg"}, {"jm": "Jindřich", "pr": "K.", "v": 73.0, "p": "důchodce, rehabilitovaný policista", "m": "Třeboň", "o": "Tady jsem v roce 1989 demonstroval, tady jsem byl dvakrát zlitý vodním dělem, chodil jsem na nepovolené demonstrace, tady mě zatkli a odsud odvezli do Mělníka, kde mi dali pokutu, že jsem se nerozešel. Nostalgicky sem chodím vzpomínat, kdy se tu konaly nepovolené demonstrace. Jsem tu, protože mě popuzuje, že tenhle člověk, bývalý estébák, chodí dávat o půlnoci na Národní třídu věnec. Jsem zvědavý, jestli se tam ještě další listopad udrží. ", "red": "domca", "obr": "603c4f8b9074ed08866472089790a745.jpg"}, {"jm": "Ondřej", "pr": "S.", "v": 39.0, "p": "byznys analytik", "m": "Praha", "o": "Odpor proti premiérovi a jeho amorálnímu chování. Myslím si, že mu chybí jakákoliv sebereflexe, co se týče politické kultury, političtí představitelé by měli odstupovat i za daleko menší prohřešky nebo podezření z prohřešků. ", "red": "domca", "obr": "989be1feec3e7cf2753d07566c3d2511.jpg"}, {"jm": "Miroslav", "pr": "K.", "v": 65.0, "p": "důchodce", "m": "Praha", "o": "Přišel jsem taky vyjádřit svůj názor, když tady pár tisíc lidí vyjadřuje ten svůj, na svém transparentu vyjadřuju svůj názor, který není souhlasný s těmi okolními. Můj názor je, že Babiš vyhrál volby a má právo na to, aby jeho strana poskládala vládu a byl předsedou vlády. Tady přes to vlak nejede. ", "red": "domca", "obr": "ce5b2c46eeacb8e3b7d41b568e40e565.jpg"}, {"jm": "Jarmila", "pr": "P.", "v": 58.0, "p": "OSVČ", "m": "Podbořany", "o": "Vadí mi střet zájmů Babiše. Spočívá v tom, že je napojený na všechno možné, hlavně může ovlivňovat přidělování dotací pro své firmy i pro své kamarády.", "red": "hlavacova", "obr": "c792f1e613ecbf6d203ab41b5dbb0794.jpg"}, {"jm": "Milan", "pr": "H.", "v": 63.0, "p": "arborista", "m": "Praha", "o": "Vládne nám spolupracovník StB, člověk, který lže a krade, likviduje konkurenci a neumí se postavit čelem ke svým problémům. Takhle já si demokracii nepředstavuji.", "red": "hlavacova", "obr": "7c2e9355ae1f8a2605c5513b58596b95.jpg"}, {"jm": "Jaroslav", "pr": "S.", "v": 60.0, "p": "elektrikář", "m": "Tanvald ", "o": "Babiš mě štve ve všem. Když můj táta podepisoval Chartu, tak tenhle pán lezl ke komunistům a to bylo to nejhorší období. ", "red": "hlavacova", "obr": "ffbcfb4c4bf1d5cba215808bfc079dac.jpg"}, {"jm": "Martin", "pr": "O.", "v": 49.0, "p": "obchodník", "m": "Olomouc ", "o": "Nesouhlasím se současným stavem, který se tu děje. Mám obavu, aby nedošlo ke změnám v justičním systému a neohrozilo to další vývoj Českého republiky v rámci Evropské unie.", "red": "hlavacova", "obr": "0c39c60a79a959f7c81a0b5047330cc4.jpg"}, {"jm": "Renata", "pr": "K.", "v": 56.0, "p": "oční optik", "m": "Praha", "o": "Bojím se o budoucnost a svobodu tohoto státu. Před 30 lety jsme tu kvůli něčemu zvonili a dneska jsme v podstatě na úplně stejné startovací čáře... Až na to, že to mají v rukách oligarchové. Máme ve vládě trestně stíhaného pana premiéra estébáka. Ráda bych pro svoje dvě vnoučata zařídila, aby měla možnosti, jaké měli moji synové.", "red": "hlavacova", "obr": "05e5cc1309aa8d0204240387f8d8d04d.jpg"}, {"jm": "Oskar", "pr": "W.", "v": 18.0, "p": "student gymnázia", "m": "Praha", "o": "Není mi jedno, že náš premiér čerpá ze své funkce. Nadržuje svým podnikům při příjmu dotací a stále se toho nechce pustit, nechce vrátit peníze EU.", "red": "hlavacova", "obr": "a8fd19b10a86b4e05647b27a8757279a.jpg"}, {"jm": "Petr", "pr": "N.", "v": 55.0, "p": "grafik", "m": "Ústí nad Labem", "o": "Myslím na budoucnost svých dětí. Není mi jedno, co se děje v politice v České republice. Není mi jedno, co dělá a co říká soudruh prezident a není mi jedno, co říká a dělá soudruh předseda vlády a celá ta parta kolem nich. Mám strach o svoji budocnost. Proto jsem tady.", "red": "hlavacova", "obr": "245a02fc20e792f9c7ae7a98559c38ab.jpg"}, {"jm": "Jitka", "pr": "L.", "v": 41.0, "p": "učitelka na ZŠ", "m": "Koštov v Trmicích", "o": "Není nám to jedno. Chceme změnu. Nechci mít takového prezidenta a předsedu vlády, který lže a není ochoten se postavit věcem čelem. Máme strach o naše děti, o budoucnost. Je to nejistota a frustrace. Už nás to nebaví. ", "red": "hlavacova", "obr": "ba5f9e79d4b4c69f8f6f7173084b637b.jpg"}, {"jm": "Pája", "pr": "P.", "v": 26.0, "p": "datový analytik", "m": "Praha ", "o": "Nejsme placení, jsme svobodní občané, kteří nesouhlasí s vedením a politikou tohoto státu. Ta demonstrace je proti Babišovi a paní Benešové. Chceme ochránit justici. Další důvod je i pan prezident Zeman. Rozděluje tuto společnost. To, co vytváří s panem Ovčáčkem, je obludárium. Vytvářejí strach a nenávist mezi lidmi. Pan Babiš je neuvěřitelný oligarcha a vytírá si s námi zadek v přímém přenosu a má kolem sebe neuvěřitelný PR tým a lidi mu to žerou a není to dobře. ", "red": "hlavacova", "obr": "d270e034be24a6bf4baac29e377a81de.jpg"}, {"jm": "Miroslav", "pr": "L.", "v": 48.0, "p": "učitel ", "m": "Koštov v Trmicích", "o": "Jednoznačně si nemyslím, že se stát řídí jako firma. Nechci ve vedení státu předsedu, který si to tu řídí jako svou firmu. Nechci, aby vedle něj seděli ministři, kteří jsou s ním spolčení v Agrofertu.", "red": "hlavacova", "obr": "4e731d87c2afdf556479fc255be1ce8a.jpg"}, {"jm": "Alice", "pr": "Ř.", "v": 49.0, "p": "učitelka", "m": "Praha", "o": "Dostala mě sem celková nespokojenost s postojem pana Babiše. Vadí mně, že premiér naprosto ignoruje zákon. Je to tolik let, co se ví, že něco nebylo v pořádku s Čapím hnízdem, ale on se dál tváří, že to jsou osobní útoky proti němu. Teď Evropská komise zhodnotí, že ty dotace nebyly v pořádku, a pro něj to je útok na Českou republiku. A ta výměna ministra spravedlnosti mně přijde taky podivná.", "red": "hlavacova", "obr": "fc9bc07a68e7332143ebc073ea909d08.jpg"}, {"jm": "Ema", "pr": "Š.", "v": 80.0, "p": "důchodkyně", "m": "Brno", "o": "Jsem tady, protože mám sedm vnoučat a chci pro ně rozumnou budoucnost.", "red": "hroch", "obr": "56cc6bd895cfaff626c2a760ba34de50.jpg"}, {"jm": "Marie", "pr": "R.", "v": "", "p": "lékařka", "m": "Říčany", "o": "Jsem tady, protože se mi nelíbí politika pana Babiše, a myslím si, že jedině takhle, když budeme pohromadě, tak něco změníme.", "red": "hroch", "obr": "4c0c7f349723217bc40529dcdb08ffcc.jpg"}, {"jm": "Markéta", "pr": "T.", "v": 29.0, "p": "logopedka", "m": "Zlín", "o": "Nelíbí se mi, že je ohrožená demokracie. Nelíbí se mi, že si premiér dělá, co chce, a nerespektuje zákony. Myslí si, že tím, že byl zvolený, tak si čtyři roky může dělat, co chce, a my proti tomu nic nezmůžeme.", "red": "hroch", "obr": "6cc0031d155508a5d4c3e692ce397a8a.jpg"}, {"jm": "Mikolas", "pr": "P.", "v": 23.0, "p": "student medicíny", "m": "Praha", "o": "Začalo to změnami v justici, ministryní Benešovou. A teď s auditem má pan Babiš okolo sebe finanční toky, které asi nejsou v souladu se zákonem, a určitě by bylo na místě, aby se to začalo prošetřovat jako na Babišovi občanovi, a nikoli jako na Babišovi premiérovi.", "red": "hroch", "obr": "d9fe2d8c860201684d499e9efd060e39.jpg"}, {"jm": "Miroslav", "pr": "D.", "v": 62.0, "p": "překladatel", "m": "Praha", "o": "Mám obavy o to, abychom se nevrátili tam, kde jsme byli před 30 lety. Sledujeme Polsko, Maďarsko... začíná to plíživě, ale pokračuje to tak, že právo se kroutí podle toho, jak chce místní führer. Předseda vlády se vůbec nemá zajímat o justici, ale má se starat o chod státu. Celá vládní mašinerie se zajímá o to, aby nezkrachoval Agrofert a jeho majitel a předseda vlády nebyl ve vězení. I to je špatné, protože vláda se má starat o fungování státu, a ne o průšvihy svých činitelů.", "red": "hroch", "obr": "9248dcb37979b1530563d7538c6a26a0.jpg"}, {"jm": "Miroslav", "pr": "J.", "v": 60.0, "p": "podnikatel", "m": "Praha", "o": "Jsem nespokojený nejen s Babišem alias Burešem, ale obecně s tou situací. Vadí mi, že je bývalý komunista, ale ta bývalost je v uvozovkách. To samo o sobě je pro mě špatné. I bývalý spolupracovník StB. A navíc, že má ještě problémy s dotacemi, to už je moc.", "red": "hroch", "obr": "ae4a47f5bada2d3690df3a1116a58f10.jpg"}, {"jm": "Eva", "pr": "W.", "v": 67.0, "p": "důchodkyně", "m": "Kopřivnice", "o": "Protože to dlužím svému dědečkovi, který prožil celou druhou světovou válku jako politický vězen v koncentračním táboře, přežil to, ale můj tatínek zemřel v 60, protože mu komunisti zničili život. A hlavně tu jsem, protože mám vnučku, které teď bude jeden rok, tak hlavně pro ni. Hlavně pro ni. ", "red": "hroch", "obr": "d99bd933556f482fc229e9adc8832460.jpg"}, {"jm": "Tereza", "pr": "R.", "v": 27.0, "p": "účetní", "m": "Děčín", "o": "Nelíbí se mi, jaká nastala situace, že je náš premiér obviněný. Myslím si, že by neměl být v čele vlády. Nelíbí se mi prezident na Hradě a nelíbí se mi záležitosti týkající se problémů s dotacemi ohledně Agrofertu a pana premiéra Babiše. A nelíbí se mi Benešová.", "red": "hroch", "obr": "e4eefaea1f9ea3c5d63d973762a19e74.jpg"}, {"jm": "Tomáš", "pr": "H.", "v": 56.0, "p": "výtvarný grafik", "m": "Kutná Hora", "o": "Nelíbí se mi politika, která tu funguje. Ať už je to Zeman, Babiš, není to dobré pro tento stát. Byl bych hrozně rád, aby tady byl demokratický stát, aby politika šla západním směrem. Patříme do Evropy. Hrozně mě to dojímá, připomíná mi to rok 1989. Strašně si přeju, aby se tyhle špíny odstranily. I přes Evropský soud, ať do toho zasahuje a odsoudí ty xindly estebácký. Velmi si také vážím pana prezidenta Havla pro jeho demokratické smýšlení. Byl to fantastický člověk, humanista.", "red": "hroch", "obr": "d38a827322ef174cc0931be1a712313d.jpg"}, {"jm": "Romana", "pr": "L.", "v": 51.0, "p": "OSVČ", "m": "Žatec", "o": "Nelíbí se mi, kam tuhle zemi vede stíhaný premiér, jak zneužívá svůj mocenský vliv. Nelíbí se mi, že to je estébák, lhář, podvodník. Myslím si, že od roku 1989 tu nebyl horší. Patří do toho i náš prezident. Kam tuhle zemi nasměrovali? Někam na východ, do Číny, do Ruska, s tím nesouhlasím.", "red": "hroch", "obr": "3d8157316572ae5b2b7e81231b3f0bf5.jpg"}, {"jm": "Rudolfa", "pr": "V.", "v": 57.0, "p": "OSVČ", "m": "Mělník", "o": "Důvody jsou takové, že v naší zemi vládne pan Babiš. Ten mi opravdu leží v žaludku, protože je vůči naší republice nespravedlivý. Chce si naší republiku koupit. A ta se nedá. My se nedáme. Chce si podmanit justici, aby ho nemohl nikdo odsoudit.", "red": "hroch", "obr": "1cbc979d41d338b9aa853630446773bf.jpg"}, {"jm": "Martin", "pr": "K.", "v": 18.0, "p": "student", "m": "Polička", "o": "Nesouhlasím s tím, že máme trestně stíhaného premiéra, který byl členem StB. A také jsem proti Marii Benešové, která dlouhodobě zpochybňuje trestní stíhání Andreje Babiše a byla poradkyní Miloše Zemana.", "red": "hroch", "obr": "662ee1b292cb897316374c8622cdd510.jpg"}, {"jm": "Ilona", "pr": "B.", "v": 59.0, "p": "učitelka", "m": "Havlíčkův Brod", "o": "Nelíbí se mi politická situace, politické machinace Andreje Babiše i jeho okolí a jeho činnost, která se neodvíjí jenom teď, ale už delší dobu. Jsem moc ráda, že se toho někdo chopil – velice schopní lidé z Milionu chvilek – a že trochu probrali národ. Musím něco udělat a podle svého svědomí dělám to, co můžu. ", "red": "kottova", "obr": "1db8eabf456e8a4ded6e03482545ec79.jpg"}, {"jm": "Marek", "pr": "V.", "v": 43.0, "p": "manažer", "m": "České Budějovice", "o": "Každému člověku je jasné, že současná politická situace přerostla únosnou mez, je třeba se ozvat a něco dělat. Nedáváme jim volbami bianco šek, aby si s republikou dělali, co chtějí. Vadí mi Babiš a Zeman, který ho kryje. U něj je to naprostá ztráta ideálů, ničení společnosti, lži a špatný vzor pro mladé. A pan Babiš je estébák, zločinec a lhář.", "red": "kottova", "obr": "6c066a833c2b105a3ccc6c188ac7eec8.jpg"}, {"jm": "Honza", "pr": "T.", "v": 24.0, "p": "konstruktér", "m": "Plzeň", "o": "Nesouhlasím s tím, aby byl premiérem trestně stíhaný bývalý estébák. Neměl by zneužívat dotace a nesouhlasím s tím, že je ministryně spravedlnosti jmenována den poté, co byl obviněn. A proto jsem přijel.", "red": "kottova", "obr": "c8279378fb3455bdc9fc75d1cec3beb4.jpg"}, {"jm": "Václav", "pr": "Š.", "v": 70.0, "p": "důchodce", "m": "Příbram", "o": "Už se tady na ten hnus v naší republice nemůžeme dívat – na toho zloděje Babišů, jak si kupuje celou republiku. Kdyby tam nebyl Babiš, tak není tohleto a dneska tady nejsme.", "red": "kottova", "obr": "7a45ea49e6afcb284c388f06b779e6fd.jpg"}, {"jm": "Václav", "pr": "N.", "v": 60.0, "p": "technik", "m": "Litomyšl", "o": "Ze svých daní si platíme politiky i premiéra a máme právo je kontrolovat. Karel Kryl říkal, že politikům se nedůvěřuje, ale politici se kontrolují. Proto jsme tady. Máme na to právo. A jestli někdo říká, že jsme banda nebo nerozumíme politice a právním věcem, tak možná ne, ale těm jednoduchým věcem, jak se zamlžují, tomu rozumíme. Přijeli jsme kvůli panu Babišovi. Měl by odstoupit.", "red": "kottova", "obr": "9058298d20bf0cbb141e560aa8003b11.jpg"}, {"jm": "Tomáš", "pr": "M.", "v": 37.0, "p": "sklenář", "m": "Pardubice", "o": "Odmalinka mě vychovávali, že člověk nemá krást, nemá podvádět, má mluvit pravdu, ctít morální hodnoty, čest, pokoru, a to ta dnešní garnitura, která vládne a je na Hradě, nesplňuje. Přišel jsem kvůli našemu premiérovi Andreji Babišovi, prezidentovi Miloši Zemanovi a kvůli hnutí ANO, protože většina ministrů a straníků stojí za Andrejem Babišem, jeho podnikáním a jeho zisky.", "red": "kottova", "obr": "76836aa00934a5afb7b359ded876d0ee.jpg"}, {"jm": "Erik", "pr": "P.", "v": 18.0, "p": "student", "m": "Dobruška", "o": "Česko se stává, i když to tak nevypadá, absolutní monarchií. Ministr si tady z toho dělá víceméně svou paseku, kterou si sám potom poseče. Jsem tady pro to, aby si všimli, že jim se to možná líbí, ale občanům vůbec. Jsem tady kvůli Babišovi.", "red": "kottova", "obr": "129437fbd54ea3c198b03c31cca6f45d.jpg"}, {"jm": "Jarmila", "pr": "K.", "v": 45.0, "p": "podnikatelka", "m": "Český Brod", "o": "Chtěla jsem zažít tu atmosféru, protože když jsme sem jezdili v devětaosmdesátém, tak tenkrát se za něco bojovalo a dnes jsou ty hodnoty úplně někde jinde. Odmalička nás učili nelhat a nekrást. Přijela jsem dnes hlavně kvůli dvěma politikům, kteří jsou ve vedení státu – Andreji Babišovi a Miloši Zemanovi. ", "red": "kottova", "obr": "9453f31bbb89657fbded192c65908f16.jpg"}, {"jm": "Helena", "pr": "S.", "v": 73.0, "p": "cukrářka", "m": "Praha", "o": "Moc života už mi třeba nezbývá, ale mám osm vnoučat a chci pro ně, aby tady konečně nebyla lež. Chtěla bych pro moje děti a pro všechny děti, aby se měly lépe, aby se nebály něco říct. Aby žádné dítě – jako má vnučka – nemuselo říct: Tady v té zemi vládne král, je to hamižný král a jmenuje se Babiš. To řekla má pětiletá vnučka a nepřála bych si, aby to řeklo ještě nějaké dítě. Přijela jsem demonstrovat proti celé vládě. Nelíbí se mi jejich politika, ale v první řadě jsem tu kvůli panu Babišovi.", "red": "kottova", "obr": "6993232273aaaae1e99f29d262f8f0a8.jpg"}, {"jm": "Stanislava", "pr": "B.", "v": 53.0, "p": "v domácnosti", "m": "Litvínov", "o": "Přijely jsme s kamarádkou. Chceme demokracii, nechceme mít zkorumpovanou vládu. Nechceme mít v čele dobytek, který tam je. Byly jsme tady i před 30 lety a nechceme, aby to vzali nám, našim dětem a vnukům. Hlavně jsme tu kvůli panu Babišovi a paní Benešová s tím samozřejmě souvisí.", "red": "kottova", "obr": "8ebedd6086fb67ab50ade83f5c11d99f.jpg"}, {"jm": "Josef", "pr": "K.", "v": 20.0, "p": "student", "m": "Krkonoše", "o": "Jsem tady, abych projevil nesouhlas s tím, jak to tady dneska vypadá. Takhle by se podle mě neměl vést stát. Přijel jsem kvůli Andreji Babišovi a ministryni spravedlnosti – paní Benešové.", "red": "kottova", "obr": "93c8db5e853c5d1fd7185af4ffb4aeed.jpg"}, {"jm": "Martin", "pr": "M.", "v": 22.0, "p": "student", "m": "Brno", "o": "Vadí mi, že máme trestně stíhaného předsedu vlády, který zneužívá dotační systém, který musíme ve výsledku zaplatit my všichni. Jsem tu také kvůli tomu, že pan Babiš si dosazuje do vlády nebo kolem něj loajální lidi. To je hlavní kompetence daného člověka. Nejde o to, co umí, co znají, ale aby byli loajální. Jako například ministryně spravedlnosti, ministryně financí a celý jeho ansámbl.", "red": "kottova", "obr": "35e1de10312c5e9610ace6a4e0f0d231.jpg"}, {"jm": "Barbora", "pr": "B.", "v": 33.0, "p": "podpora zákazníků", "m": "Praha", "o": "Situace kolem našeho premiéra je skandální, neúnosná a nelíbí se mi, jak podle mého názoru lže, krade, zneužívá a dělá z lidí blbce. ", "red": "kottova", "obr": "22bf2ec50276bf07d2e2cedc477c6520.jpg"}, {"jm": "Markéta", "pr": "Š.", "v": 18.0, "p": "nezaměstnaná", "m": "Chodov u Karlových Varů", "o": "Přišla jsem si zademonstrovat proti Babišovi. Nelíbí se mi, co dělá. Okrádá lidi ze státní kasy a třeba dneska řekl, že dělá všechno zadarmo. To není pravda. Krade. ", "red": "kottova", "obr": "1ce3bd5290513f78f4f58e5a5c5237f0.jpg"}, {"jm": "Josef", "pr": "B.", "v": 42.0, "p": "muzikant", "m": "Brno", "o": "Protože už si myslím, že dospěla chvíle k tomu, aby náš pan premiér, který je jasně prokázaný estébák, je jasně prokázaný podvodník a zloděj, a to nejsou vulgární slova, to je prostě pravda... A to, o co jsme se tady snažili třicet let – v lidech ten komunismus nějakým způsobem a to myšlení narovnat – tak jemu se během pěti šesti let daří to myšlení vrátit a společnost poštvat proti sobě, to včetně našeho pana prezidenta. ", "red": "koval", "obr": "bf5651e648d2918bfb365dc71e438c47.jpg"}, {"jm": "Lucie", "pr": "N.", "v": 31.0, "p": "zpěvačka", "m": "Brno", "o": "Protože myslím, že po tom, co vyplavalo teďka na povrch v médiích i v důvěryhodných zdrojích, je ten správný čas na to, abychom se opravdu semkli a opravdu my lidé, když už nepomáhají žádné jiné strany, abychom udělali něco s tím, co se u nás děje, a požádali o demisi pana premiéra, protože by to bylo na místě. ", "red": "koval", "obr": "03218f85f96c1c6a3129e0e257ed037f.jpg"}, {"jm": "Lucie", "pr": "Š.", "v": 24.0, "p": "PR manažerka", "m": "Brno", "o": "Jelikož ctím demokracii a není mi to jedno. A není mi jedno, jak nás vnímá zahraničí, a prostě nesouhlasím s tím, jakou máme ostudu. ", "red": "koval", "obr": "db7e64adbdfda25888d12ffe61228829.jpg"}, {"jm": "Lucie", "pr": "V.", "v": 36.0, "p": "pracuje pro firmu, která renovuje veterány", "m": "Ostrava", "o": "Cíleně kvůli demonstraci. Už podruhé – před čtrnácti dny poprvé – vyjádřit svůj osobní nesouhlas s tím, co se u nás děje. A hlavně být tady. Minule jsem měla transparent, že jsem z Ostravy, aby lidé tady i na fotkách viděli, že i Ostrava nespí. A prostě ukázat, že není to jen otázka té v uvozovkách pražské kavárny.", "red": "koval", "obr": "07a8bd9bf970cfe31bca2e73966c3ec3.jpg"}, {"jm": "Pavel", "pr": "H.", "v": 46.0, "p": "pedagog", "m": "Ústí nad Orlicí", "o": "Hlavním důvodem, proč demonstrujeme, je střet zájmů Andreje Babiše a s tím související úpadek politické kultury u nás. To musím podpořit. Hlavně čekám, co se nestane. Měla by to být taková pojistka proti zhoršování demokracie. Jednorázový výsledek typu demise Andreje Babiše, to by bylo krásné, ale to nečekám. ", "red": "koval", "obr": "540d49ce833166f64229d70aae38b545.jpg"}, {"jm": "Tomáš", "pr": "H.", "v": 25.0, "p": "kameraman", "m": "Tábor", "o": "Protože už toho máme dost. Vadí mi, že máme premiéra, který je trestně stíhaný, že bere neoprávněně dotace. Rozhodně demisi. ", "red": "koval", "obr": "4a87e73ace249f6c8f47b11f711808ab.jpg"}, {"jm": "Karolína", "pr": "J.", "v": 17.0, "p": "studentka", "m": "Přehořov (u Soběslavi)", "o": "Štve mě jak to, že máme trestně stíhaného premiéra, tak mě štvou třeba i… únosy na dotace. Je toho prostě moc. Myslím si, že se hrozně posunula ta hranice toho, co si ti lidi můžou a nemůžou dovolit. A že tohle už je prostě přes čáru. A hlavně si přeju demisi pana premiéra a paní Benešové. ", "red": "koval", "obr": "c7ad4e0a21d7b14e858de0315fecb712.jpg"}, {"jm": "Yvona", "pr": "K.", "v": 18.0, "p": "studentka", "m": "Chotoviny", "o": "Přijela jsem proto, že už mám toho dost. Mám dost toho, že nám tady vládne oligarcha, kterej si prostě jako ministryni spravedlnosti dosadil někoho, kdo je jeho fanoušek a kdo ho prostě podporuje a nebude na to koukat objektivně, ale subjektivně.  ", "red": "koval", "obr": "b9969655982ae7d2c478280004cd764c.jpg"}, {"jm": "Slavomír", "pr": "P.", "v": 65.0, "p": "důchodce", "m": "Hořičky", "o": "Považuju za důležitý tady v klidu a důrazně demonstrovat, že to, co dělá pan – jak jsem dneska četl v novinách – perverzní zloděj, pan Babiš, tak že už toho je dost. Kéž by to (demonstrace) posunulo, v prvním kroku, vládní síly k tomu, aby se umravnily ve svém jednání do mantinelů standardní demokracie. A v druhém kroku, pakliže to neudělají, že lidi dostanou sebedůvěru, že prostě tu moc prostě mají a možná dojde až k předčasným volbám. ", "red": "koval", "obr": "89682f1d2474e7cda29ba05558497a21.jpg"}, {"jm": "Jarmila", "pr": "V.", "v": 72.0, "p": "důchodkyně", "m": "Praha", "o": "Já jsem babička a mám tady tři vnuky a jednu vnučku – od pěti let do dvanácti let – a chodíme na všechny demonstrace, protože právě chceme, aby ty děti – které nezažily totalitu – věděly, že se k ní schyluje a že je to moc špatně. A aby tomu rozuměly a aby uměly taky za tu svobodu se vzít, až budou větší. ", "red": "koval", "obr": "cf4d7d6beaa1adf5e94252b949826a36.jpg"}, {"jm": "Eva", "pr": "V.", "v": 40.0, "p": "spisovatelka", "m": "Černošice", "o": "Není nám lhostejné, co se děje. Nejsme s tím spokojení – i ty děti to právě vidí a myslím si, že ty dvě moje větší už tomu hodně rozumí, když jim říkáme, co všechno má Andrej Babiš na svědomí a že trestně stíhaný člověk by neměl být premiérem. A nelíbí se nám to, jak tady tu zemi vede, kam ji vede. Nelíbí se nám vliv Ruska, Zeman a všechno, jak to tady funguje. ", "red": "koval", "obr": "a69ce77f3fe318880a12f7707435bee2.jpg"}, {"jm": "Juraj", "pr": "Č.", "v": 32.0, "p": "herec", "m": "Ostrava", "o": "Přišel jsem vyjádřit spolupatřičnost a omluvit se za všechny Slováky, že jsme vám sem poslali takový druh lidí. Takže držím palce a prosím, udělejte s tím něco.", "red": "lubo", "obr": "6d312dd2c301d001b28fe1de83fbe530.jpg"}, {"jm": "Jaroslav", "pr": "K.", "v": 37.0, "p": "pečující osoba", "m": "Ořechov u Brna", "o": "Protože si nemyslím, že je správné, abychom my všichni platili jistému miliardáři jeho podniky a jeho vily a já nevím, co všechno. A aby si tady dělal, co chtěl, a že mu to všechno projde.", "red": "lubo", "obr": "a3cd94029f0cfbae3731af16be03fc02.jpg"}, {"jm": "Helena", "pr": "D.", "v": 45.0, "p": "školitel", "m": "Praha", "o": "Demonstruji, protože je pravý čas zvolit tento prostředek – myslím tu sílu lidí v ulicích – protože situace došla tak daleko, že slušnost a zásady slušného chování v našem státu nefungují. Krást a podvádět se nemá. Mít takové představitele je ostuda.", "red": "lubo", "obr": "9499d116341a17f45355dd73a469ce88.jpg"}, {"jm": "Ilona", "pr": "N.", "v": 41.0, "p": "na mateřské", "m": "Jílové u Prahy", "o": "My jsme přišli celá rodina. Máme malé dítě a rádi bychom, aby vyrůstalo ve společnosti, která uznává zásadní morální hodnoty. A my jsme teď v situaci, kdy se tohle neděje. Máme z toho strach, je to strašně smutné, co se teď tady děje.", "red": "lubo", "obr": "308856117bf8ac3fa95c567364b7a946.jpg"}, {"jm": "Roman", "pr": "N.", "v": 51.0, "p": "projektant", "m": "Říčany", "o": "Nejsem spokojený se současnou vládou. To, co dělá, jak to dělá. Ty velké problémy s dotacemi, štvou mě věci s paní Benešovou, výměna na postu ministra spravedlnosti, jsou to věci pochybné a podezřelé a to se mi nelíbí.", "red": "lubo", "obr": "9587067cb2732f9ad7a8ff60b3baf8b5.jpg"}, {"jm": "Klára", "pr": "G.", "v": 30.0, "p": "na mateřské", "m": "Říčany", "o": "Jsme tu s rodinou. Nesouhlasíme s vládou premiéra Babiše. S tím, jak si dělá, co chce, a myslí si, že může obcházet zákony a ničit přírodu svým hospodářstvím. Jeho Agrofert ničí malé zemědělce a jeho chemie spodní vody. Jsme tu pro našeho syna, aby mohl žít v lepší budoucnosti.", "red": "lubo", "obr": "15dacf149620c5d6697bdfd8097ac1fb.jpg"}, {"jm": "Jitka", "pr": "J.", "v": 55.0, "p": "daňová poradkyně", "m": "Vlašim", "o": "Připadám si jako v Absurdistánu. Co se tady děje, není normální. To už nemůže nechat v klidu nikoho. Mám tři děti, čtyři vnoučata a je mi strašně líto, v jaké stavu jim tu zemi zanecháme. Z hlediska morálky je to úplně šílené. Nemyslela jsem si, že se to může stát.", "red": "lubo", "obr": "be997bc48a8ff2524292fc67abe22e55.jpg"}, {"jm": "Barbora", "pr": "S.", "v": 28.0, "p": "logistik", "m": "Hořovice", "o": "Nemám problém s tím, že ve volbách zvítězí někdo, koho jsem nevolila. Ale v demokracii se musí zákony vztahovat na všechny, a ne že někdo vyhraje, všechno předělá, jak chce. Není to jeho země, je to pořád země náš všech. My mu to budeme připomínat.", "red": "lubo", "obr": "cf000a93e62f4594f1f51231b97100c6.jpg"}, {"jm": "Václav", "pr": "V.", "v": 74.0, "p": "důchodce", "m": "Jičín", "o": "Sice jsem už starej, ale demonstruji kvůli mladým. Ten stav je opravdu kritický. Vadí mi premiér. Ve světě není běžné, aby trestně stíhaný člověk zastával nějakou funkci. ", "red": "lubo", "obr": "9bb96f4326d5d9b4388677b8252388ed.jpg"}, {"jm": "Hana", "pr": "V.", "v": 67.0, "p": "důchodkyně", "m": "Chrudim", "o": "Nelíbí se mi, jak pan Babiš rozkrádá dotace. Nelíbí se mi jeho pěstování řepky. I když přidal důchodcům, i když nám zlevnil jízdenky, tak to nemá vliv. Nevolím ho, nesouhlasím s ním.", "red": "lubo", "obr": "8e0425685bb1592aab9b7b171db67b8f.jpg"}, {"jm": "Veronika", "pr": "Š.", "v": 43.0, "p": "invalidní důchodkyně", "m": "Mladá Boleslav", "o": "Nechápu, jak může být trestně stíhaný člověk a bývalý estébák premiérem země a navíc se obohacovat na úkor celého národa. Střet zájmů je jasný. To je do nebe volající.", "red": "lubo", "obr": "0ab4b23b2cc93bd3b1d60c7a6d57f3d5.jpg"}, {"jm": "Martin", "pr": "F.", "v": 56.0, "p": "výtvarník", "m": "Praha", "o": "Nejenom pan Babiš jako estébák. Mám undergroundovou minulost, takže s nimi mám zkušenost negativní. K tomu ten prezident, za kterého se musím stydět. Fandím mladým, že se to možná hne k lepšímu. ", "red": "lubo", "obr": "dfb7a1777326b9f083fab87910d14516.jpg"}, {"jm": "Marie", "pr": "C.", "v": 47.0, "p": "majitelka obchodu", "m": "Mladošovice", "o": "Máme toho dost. Nechceme premiéra, který je trestně stíhaný, který nám rozkrádá republiku a vlastně ani není Čech.", "red": "nela_dominika", "obr": "e134e3b3b8583a4f5414bef547e27c90.jpg"}, {"jm": "Zdeněk", "pr": "T.", "v": 56.0, "p": "geodet", "m": "Žďár nad Sázavou", "o": "Jsem ze Žďáru, kde jsem jezdíval do Veselí. Na té cestě jsem často potkával opilého pána. Dodnes lituju, že jsem ho nepřejel. Jmenoval se Zeman. Vadí mi, že takový člověk je v čele naší republiky, a proto jsem přijel.", "red": "nela_dominika", "obr": "abbd2d29a802a9cb6004f9b0dbc38861.jpg"}, {"jm": "Štěpán", "pr": "Š.", "v": 18.0, "p": "student", "m": "Sezimovo Ústí", "o": "Přišel jsem, abych vyjádřil nesouhlas s nelegálními aktivitami naší vlády, například se zneužíváním evropských dotací.", "red": "nela_dominika", "obr": "45dbcbffd0478ff122e079c062c576d1.jpg"}, {"jm": "Petr", "pr": "P.", "v": 75.0, "p": "důchodce", "m": "Praha", "o": "Jsem tu, protože si strašně vážím svobody, která je tady ohrožená panem Babišem a panem Zemanem. Sunou nás totiž někam, odkud jsme se rádi v devětaosmdesátém dostali.", "red": "nela_dominika", "obr": "bdbf5ce39b9ceac98e5f2aa82cfb7912.jpg"}, {"jm": "Michael", "pr": "K.", "v": 28.0, "p": "marketingový specialista", "m": "Všetaty", "o": "Cítím, že to, co se děje v naší zemi, není korektní, a rád bych přispěl tím, že tady budu. To, jak premiér vede naši zemi, se mi nelíbí. A nelíbí se mi ani to, co na něj víme díky Evropské komisi a OLAFu.", "red": "nela_dominika", "obr": "38db36439223713e6744aca7fc020aa7.jpg"}, {"jm": "Mária", "pr": "M.", "v": 33.0, "p": "obchodní referentka", "m": "Praha", "o": "V jednotě je síla a lidé se musí dát dohromady, aby ukázali, že je důležité bojovat za spravedlnost. Také je důležité ukázat dalším generacím, že jim nemůžeme nyní zničit planetu. Protestuji proti rozhodnutím pana Babiše – zejména těch, která se týkají řepky.", "red": "nela_dominika", "obr": "c5323751fbcb1bb13a5537da84a5c572.jpg"}, {"jm": "Pavel", "pr": "M.", "v": 26.0, "p": "student", "m": "Praha", "o": "Domnívám se, že nemáme ani slušného premiéra, ani slušného prezidenta a že kauzy, které se neustále vynořují v nejvyšších patrech politiky, jsou natolik závažné, že jsou neslučitelné s výkonem takto vysokých úřadů v naší zemi.", "red": "nela_dominika", "obr": "d66f8ec35be1d939d424d2ffda9a9c26.jpg"}, {"jm": "Filip", "pr": "P.", "v": 32.0, "p": "ilustrátor", "m": "Praha", "o": "Vadí mi, že žijeme v zemi, kde je premiér trestně stíhaný. O kterém navíc víme, že spolupracoval s StB a že ukradl peníze. Připadá mi to jako špatný příklad pro naše děti. ", "red": "nela_dominika", "obr": "e69fb1b0d9f7521aa10b60253e7438f3.jpg"}, {"jm": "Tereza", "pr": "S.", "v": 33.0, "p": "na mateřské", "m": "Praha", "o": "To, co teď předvádí některá politická reprezentace, zejména hnutí ANO, už odporuje zdravému rozumu. Chci, aby to vědělo co nejvíce lidí. ", "red": "nela_dominika", "obr": "1f51a16240e1aeda06b95e9b502157af.jpg"}, {"jm": "Pavel", "pr": "B.", "v": 81.0, "p": "docent VŠCHT", "m": "Praha", "o": "Jsem tady, protože už to takhle dál nejde. Perspektivy naší republiky vypadají velmi špatně. Zatím to nevypadá, že se zmenší korupce, že nebudeme předposlední v investicích do školství a že dáme víc do vědy. ", "red": "nela_dominika", "obr": "3935df92218cff36e9a2e03685a05e47.jpg"}, {"jm": "Jakub", "pr": "N.", "v": 57.0, "p": "architekt", "m": "Prachatice", "o": "Je důležité vyjádřit podporu soudcům, policistům a všem, kteří budou rozkrývat kauzy, které tady napáchal Andrej Babiš. Potřebují vidět, že za nimi stojí masa lidí a že v tom nejsou sami. ", "red": "nela_dominika", "obr": "ec2fcfab40d85fc4e8b72e39c0e494cb.jpg"}, {"jm": "Tomáš", "pr": "B.", "v": 30.0, "p": "programátor", "m": "Liberce", "o": "Nelíbí se mi, za jakých okolností vládne Andrej Babiš a co se kolem jeho osoby děje. Například za jakých okolností vyměnil ministra spravedlnosti. ", "red": "nela_dominika", "obr": "e133dd13fb1d6c1113e70e7e5a334a64.jpg"}, {"jm": "Pavel", "pr": "Z.", "v": 27.0, "p": "zoolog", "m": "Liberec", "o": "Nesouhlasím s tím, jakým způsobem Andrej Babiš vede politiku České republiky a jakým způsobem se chová k lidem. ", "red": "nela_dominika", "obr": "388bd26fd90e09b71b3efdcb58ae6469.jpg"}, {"jm": "Barbora", "pr": "J.", "v": 22.0, "p": "studentka", "m": "Vonoklasy", "o": "Hlavním důvodem je to, že premiér je trestně stíhaný člověk. Zároveň se mi nelíbí, jak hospodaří vláda – tím myslím schodek státního rozpočtu. ", "red": "nela_dominika", "obr": "0d70d8355339fa735aad854bd1b36bfe.jpg"}, {"jm": "Tomáš", "pr": "B.", "v": 26.0, "p": "stavební inženýr", "m": "Česká Třebová", "o": "Nejsem tady poprvé. Jsem tady, protože si myslím, že nároky, které má Milion chvilek pro demokracii, jsou naprosto opodstatněné – tím myslím například demisi Marie Benešové. Politická reprezentace, která nám zde vládne, je neúnosná. ", "red": "nela_dominika", "obr": "aefc0e61c0b1b8c4b3852ce13c0afc28.jpg"}, {"jm": "Lenka", "pr": "B.", "v": 22.0, "p": "studentka", "m": "Česká Třebová", "o": "Myslím si, že zajímat se, co se děje, je v demokracii občanská povinnost. Měli bychom dodržovat morální zásady, které se tady momentálně nedodržují – čestnost, nelhat, nekrást. ", "red": "nela_dominika", "obr": "5211ce39dc950e762cc5375d58978805.jpg"}, {"jm": "Marie", "pr": "V.", "v": 53.0, "p": "rámařka", "m": "Praha", "o": "Chtěla jsem to vidět a účastnit se toho, aby nás tady bylo hodně. A hlavně nemám v oblibě pana premiéra Babiše. Měl si vyřešit své osobní věci, než přišel do politiky. Například machinace ohledně dotací a Čapího hnízda. ", "red": "nela_dominika", "obr": "215211ffcc1daa940248129d2dbe35ce.jpg"}, {"jm": "Tereza", "pr": "B.", "v": 34.0, "p": "konzultantka", "m": "Praha", "o": "Vadí mi ze svých daní platit soukromé aktivity pana premiéra Babiše.", "red": "nela_dominika", "obr": "2d030a68860e3246621e44dde98bc306.jpg"}, {"jm": "Dana", "pr": "Z.", "v": 39.0, "p": "na mateřské", "m": "Praha", "o": "Přeji si, aby premiér rezignoval. Je to trestně stíhaný člověk. A to, co si dovoluje, nemá obdoby.", "red": "nela_dominika", "obr": "684b7487adf24a580b2a94bbc5ce5a7d.jpg"}, {"jm": "Ivan", "pr": "P.", "v": 55.0, "p": "technik", "m": "Praha/Berlín", "o": "Není mi lhostejné, že nám vládne člověk, který nemá žádné morální zábrany a který vydává lež za pravdu. Myslím tím Andreje Babiše.", "red": "nela_dominika", "obr": "5338ea82ebe96d209550bd1fba9a4339.jpg"}, {"jm": "Kateřina", "pr": "Č.", "v": 48.0, "p": "projektová manažerka", "m": "Praha", "o": "Jsem za odvolání premiéra Babiše. Vadí mi jeho monopolizace moci – spojuje moc politickou s mocí ekonomickou.", "red": "nela_dominika", "obr": "0f05f4c563cbfa326cff1418fd3e10bc.jpg"}, {"jm": "Tomáš", "pr": "B.", "v": 55.0, "p": "OSVČ", "m": "Drahenice", "o": "Hlavně jsem tady kvůli panu premiérovi. Vadí mi jeho kauzy s evropskými dotacemi a s celou jeho výdělečnou mašinerií.", "red": "nela_dominika", "obr": "b1f7477a65cec917b80b3d7dd055ed14.jpg"}, {"jm": "Milan", "pr": "K.", "v": 33.0, "p": "OSVČ", "m": "Praha", "o": "Nesouhlasím s tím, jak se chová náš premiér a vláda. Účast tady je ta jediná možnost, jak nesouhlas vyjádřit.", "red": "nela_dominika", "obr": "b6552eaea4b5c1ade6a188789f2437d2.jpg"}, {"jm": "Marie", "pr": "H.", "v": 52.0, "p": "psycholožka", "m": "Praha", "o": "Jsem tady za nezávislost justice. Aktuálně je ohrožena její nezávislost, zejména kvůli změnám na postu ministra spravedlnosti. ", "red": "nela_dominika", "obr": "21b81c460d59b9607c66dd0ca91b2923.jpg"}, {"jm": "Václav", "pr": "D.", "v": 75.0, "p": "důchodce", "m": "Sušice", "o": "Chci, aby v této zemi byla skutečně svoboda a demokracie. Aby nám ji nikdo nevzal. Mám obavy o tuto zemi, není mi lhostejné, co se s ní děje. Pan ministerský předseda by měl odstoupit. Topí se v problémech a dělá ostudu naší republice.  ", "red": "ogo", "obr": "591acb932917a70066268e19be09fd1d.jpg"}, {"jm": "Libuše", "pr": "P.", "v": 65.0, "p": "důchodkyně", "m": "Tlustovousy", "o": "Nelíbí se mi, co se děje. Zdá se mi, že panem Babišem je ohrožena demokracie, zejména právní záležitosti našeho státu. Přišla jsem i kvůli jmenování paní Benešové ministryní. ", "red": "ogo", "obr": "fb8db43eb1e82010f0afed7a1d77a642.jpg"}, {"jm": "Petr", "pr": "K.", "v": 19.0, "p": "student", "m": "Praha", "o": "Chci vyjádřit nesouhlas s tím, že nám vládne premiér, který k tomu není morálně kompetentní. Je trestně stíhaný kvůli dotačnímu podvodu a není schopen to srozumitelně a věrohodně vysvětlit. A jeho minulost je spojena s StB. ", "red": "ogo", "obr": "d1a1d3d713bd035f66365d0d8713a95c.jpg"}, {"jm": "Alena", "pr": "S.", "v": 63.0, "p": "důchodkyně ", "m": "Malý Chlumec", "o": "Už toho mám skutečně dost. Byla jsem živnostnice a ti to tady nemají lehké. Chtělo by se to zaměřit na ně. Vadí mi pan Babiš, protože je prolhaný, a nejvíc ze všeho mi vadí, jak je ufňukaný chlap. To je tak ošklivé. ", "red": "ogo", "obr": "713fe218a9e6e29c9899749d1a64ed0e.jpg"}, {"jm": "Marcela", "pr": "Š.", "v": 46.0, "p": "OSVČ", "m": "Brno", "o": "Chci, abychom konečně udělali něco s naší vládou, s prezidentem Zemanem a premiérem Babišem. Chovají se sobecky, nejsou to reprezentanti našeho státu, nedodržují Ústavu, pravidla ani zákony. Stydím se za ně.", "red": "ogo", "obr": "abf2912762b583cb585642bf41c27f92.jpg"}, {"jm": "Jiří", "pr": "K.", "v": 54.0, "p": "ekonom", "m": "Jaroměř", "o": "Jezdím na všechny tyto demonstrace. Cítím to jako svoji povinnost, protože není normální, co se děje ze strany prezidenta i premiéra. Lžou, jsou arogantní a vadí mně, jak dokážou urážet lidi. ", "red": "ogo", "obr": "e4175ad97ae633ef938c75fc6c77060b.jpg"}, {"jm": "Barbora", "pr": "H.", "v": 18.0, "p": "studentka ", "m": "Jihlava", "o": "Nelíbí se mi, jak to teď u nás funguje. Vadí mi, jak pan Babiš v čele České republiky vystupuje. Nechová se fér. Vadí mi poslední podezření kolem evropských dotací, kauza Čapí hnízdo, jmenování Marie Benešové ministryní spravedlnosti. ", "red": "ogo", "obr": "13f391269a2ec803a418d7b0b54acdac.jpg"}, {"jm": "Karolína", "pr": "T.", "v": 29.0, "p": "pracuje v reklamě ", "m": "Praha", "o": "Nelíbí se mi dění kolem justice, ale i propojení Andreje Babiše s jeho firmami, které sice de iure odřízl, ale de facto – jak vyplývá z uniklé zprávy Evropské komise – je stále ovládá přes svěřenské fondy. ", "red": "ogo", "obr": "fd4b7c4d059ee1bf7a53f4b109bcdb7c.jpg"}, {"jm": "Lukáš", "pr": "Z.", "v": 38.0, "p": "IT", "m": "Praha", "o": "Při některých situacích by ministři a další zástupci vlády měli odstoupit a neměli by účelově měnit stanovy vlastního hnutí, aby mohli zůstat ve vládě a profitovat z toho. Čísla prostě nelžou. Je tady velmi závažný konflikt zájmů pana premiéra a jeho v uvozovkách bývalého, jak on říká, byznysu. ", "red": "ogo", "obr": "b3ca4aecb5462c17c568a46326214744.jpg"}, {"jm": "Markéta", "pr": "H.", "v": 69.0, "p": "důchodkyně ", "m": "Praha", "o": "Nemohu už vydržet, co se děje. Jsme banánová republika. Babiš ovlivňuje nejen média, to hlavně, ale i hospodářství a ekonomiku, to by vzhledem k jeho vlastnictví nikdy neměl. ", "red": "ogo", "obr": "5b97665c20a6ab4cc85236a73ea6fe52.jpg"}, {"jm": "Jan", "pr": "S.", "v": 70.0, "p": "důchodce", "m": "Praha", "o": "Vadí mi politická situace. Vadí mi, že se opoziční strany nemůžou dohodnout, že si hrajou na svém písečku. A pak mi vadí, že spousta lidí si neuvědomuje, co se děje a jaké by to mělo konce. Spousta lidí je laxních a je jim jedno, kdo sedí nahoře.", "red": "tereza", "obr": "480439e857c8b31761bbf979e83ca129.jpg"}, {"jm": "Martin", "pr": "S.", "v": 24.0, "p": "student", "m": "od Prahy", "o": "Přijel jsem hlavně proto, že pan Babiš nám dělá ostudu v zahraničí. Což jsem teď pochopil, když jsem byl na Erasmu ve Švédsku, kde jsme měli dost zkažené renomé kvůli téhle vládě. A proto jsem tady – abychom to zlepšili společně.", "red": "tereza", "obr": "0a9387ce03976e268234c4325973a11a.jpg"}, {"jm": "Miluše", "pr": "V.", "v": "", "p": "obchodní ředitelka", "m": "Mělník", "o": "Vadí mi Babiš.", "red": "tereza", "obr": "4bb0d698bd75bdf540024b9d3e215d0f.jpg"}, {"jm": "Andrej", "pr": "R.", "v": "", "p": "programátor", "m": "Pardubicko", "o": "Nemám rád StB. Nelíbí se mi, že spravedlnost je pod strašným vlivem a pod kontrolou mafiánských a korupčních struktur. A s tím se nedá žít. ", "red": "tereza", "obr": "885b25e13a79c49d993e68405d03b83b.jpg"}, {"jm": "Barbora", "pr": "H.", "v": 39.0, "p": "knihovnice", "m": "Vysoké Mýto", "o": "Nezdá se nám v pořádku mít jednak trestně stíhaného premiéra, jednak premiéra, který si na post ministryně spravedlnosti dosadí člověka, který v zásadě je jeho loutka. A připadá nám, že v tom našem státě se to s tou demokracií nevede úplně dobře. A tu demonstraci máme jako způsob, jak vyjádřit svůj názor a podpořit lidi, kteří s naším názorem souzní.", "red": "tereza", "obr": "2d4c7a8d98e5a1889a44b1f74b9d0e2e.jpg"}, {"jm": "Lucie", "pr": "J.", "v": 33.0, "p": "pracovnice v cestovním ruchu", "m": "Praha", "o": "Několik desítek let od sametové revoluce si nepřeju, aby ve vládě byl člověk, který lže a krade. Nehledě na to, že jsou kompromitující veškeré jeho – když to tak řeknu – obchody s Evropskou unií a Agrofertem. A nemyslím si, že takový člověk je pro nás reprezentativní. Nebudu se možná bavit o spisech StB a jeho minulosti. Já chci demokratickou Českou republiku a chci někoho, za koho se nebudu stydět. Já tomu člověku nevěřím. ", "red": "tereza", "obr": "cffe2c511cc14cdccd34b7db19d4a5ed.jpg"}, {"jm": "Alena", "pr": "L.", "v": 66.0, "p": "důchodkyně", "m": "Praha", "o": "Chci, aby tu byl právní stát. Myslím si, že je tu velký nesoulad mezi skutečností a právem. Tak, jak to na transparent napsala moje vnučka: Chceme pravdu. Mám pocit, že speciálně osoba Babiše, to je člověk, který se dopouští nezákonných praktik a není potrestán. A nechápu, jak je v právním státě možné, aby se toto dělo.", "red": "tereza", "obr": "0948ccff786099b3a06f3dddcb1db9e1.jpg"}, {"jm": "Lucie", "pr": "V.", "v": 52.0, "p": "pracovnice ve zdravotnictví", "m": "Chlumec nad Cidlinou", "o": "Myslím si, že teď už dochází k pošlapávání demokracie. To, co si dovoluje pan Babiš s celou vládou, a teď jak dosadil ministryni spravedlnosti, tak to je i pro mě velké pošlapání demokracie. A taková ta ignorace toho, co si myslíme my, to už je příliš. Už toho máme dost.", "red": "tereza", "obr": "10ee01b4f631237ec1228067c51bf64e.jpg"}, {"jm": "Jana", "pr": "S.", "v": 24.0, "p": "studentka", "m": "Praha", "o": "Jsem tady proto, že to, co se u nás děje, mi není jedno. Myslím si, že by s tím už pan Babiš měl přestat, protože ten střet zájmů je dost očividný.", "red": "tereza", "obr": "1d8d69245b823378e78d0c89927fedda.jpg"}, {"jm": "Jindřich", "pr": "S.", "v": 72.0, "p": "důchodce", "m": "Praha", "o": "Chci – společně s ostatními – aby to nebylo jako za komunistů. Že pravda se převlékala za lež a lež za pravdu. Ten člověk, který reprezentuje naši vládu, je člověk, který nemá žádnou morální autoritu. Co ukazuje naší další generaci? Že je možné všecko. A není možné tomu přihlížet. Je potřeba to změnit. Je důležité, že to děláme, začínáme být občanskou společností a nečekáme jenom, co přijde.", "red": "tereza", "obr": "ef0a68a1e6d49288c5d29e148758731b.jpg"}]